[
  {
    "name": "올드보이",
    "genre": "스릴러",
    "content": "술 좋아하고 떠들기 좋아하는 오.대.수. 본인의 이름풀이를 오늘만 대충 수습하며 살자'라고 이죽거리는 이 남자는 아내와 어린 딸아이를 가진 지극히 평범한 샐러리맨이다. 어느 날, 술이 거나하게 취해 집에 돌아가는 길에 존재를 알 수 없는 누군가에게 납치, 사설 감금방에 갇히게 되는데. 언뜻 보면 싸구려 호텔방을 연상케 하는 감금방. 중국집 군만두만을 먹으며 8평이라는 제한된 공간에서 그가 할 수 있는 일이라곤, 텔레비전 보는 게 전부. 그렇게 1년이 지났을 무렵, 뉴스를 통해 나오는 아내의 살해소식. 게다가 아내의 살인범으로 자신이 지목되고 있음을 알게 된 오대수는 자살을 감행하지만 죽는 것조차 그에겐 용납 되지 않는다. 오대수는 복수를 위해 체력단련을 비롯, 자신을 가둘만한 사람들, 사건들을 모조리 기억 속에서 꺼내 악행의 자서전을 기록한다. 한편, 탈출을 위해 감금방 한쪽 구석을 쇠젓가락으로 파기도 하는데.. 감금 15년을 맞이하는 해, 마침내 사람 몸 하나 빠져나갈 만큼의 탈출구가 생겼을 때, 어이없게도 15년 전 납치됐던 바로 그 장소로 풀려나 있는 자신을 발견하게 된다. 우연히 들른 일식집에서 갑자기 정신을 잃어버린 오대수는 보조 요리사 미도 집으로 가게 되고, 미도는 오대수에게 연민에서 시작한 사랑의 감정을 키워나가게 된다. 한편 감금방에서 먹던 군만두에서 나온 청룡이란 전표 하나로 찾아낸 7.5층 감금방의 정체를 찾아내고... 마침내, 첫 대면을 하는 날 복수심으로 들끓는 대수에게 우진은 너무나 냉정하게 게임을 제안한다. 자신이 가둔 이유를 5일 안에 밝혀내면 스스로 죽어주겠다는 것. 대수는 이 지독한 비밀을 풀기 위해, 사랑하는 연인, 미도를 잃지 않기 위해 5일간의 긴박한 수수께끼를 풀어나가야 한다. 도대체 이우진은 누구이며? 이우진이 오대수를 15년 동안이나 감금한 이유는 뭘까? 밝혀진 비밀 앞에 두 남자의 운명은 과연 어떻게 되는 것일까? "
  },
  {
    "name": "노트북",
    "genre": "로맨스",
    "content": "17살, ‘노아’는 밝고 순수한 ‘앨리’를 보고 첫눈에 반한다. 빠른 속도로 서로에게 빠져드는 둘. 그러나 이들 앞에 놓인 장벽에 막혀 이별하게 된다. 24살, ‘앨리’는 우연히 신문에서 ‘노아’의 소식을 접하고 잊을 수 없는 첫사랑 앞에서 다시 한 번 선택의 기로에 서게 되는데… 열일곱의 설렘, 스물넷의 아픈 기억, 그리고 마지막까지… 한 사람을 지극히 사랑했으니 내 인생은 성공한 인생입니다"
  },
  {
    "name": "미션임파서블",
    "genre": "액션",
    "content": "도난당한 핵무기를 되찾아 오는 위험천만한 작전 중, 에단 헌트(톰 크루즈)는 임무를 포기하고, 팀원의 목숨을 구하는 선택을 한다. 이제, 핵무기는 문명을 무너뜨리려는 사악한 테러조직의 손에 넘어갔다. 세계를 멸망시킬 핵 재앙을 막기 위해 세계 최강 스파이기관, IMF의 에단 헌트와 정예 요원들(사이먼 페크, 빙 라메스, 레베카 퍼거슨)은 숙명의 라이벌, 중앙정보국 CIA의 상급 요원(헨리 카빌)과 불편한 동맹을 맺어야만 한다. 이보다 더 불가능한 미션은 없었다! 역대 최대 규모, 최강 액션을 기대하라!"
  },
  {
    "name": "니모를찾아서",
    "genre": "애니메이션",
    "content": "“디즈니`픽사 최고의 애니메이션이 3D로 다시 찾아온다!” 호기심 가득한 아기 물고기 ‘니모’가 인간에게 납치되자 아들바보 아빠 ‘말린’은 상상초월 위험이 도사리고 있는 바다로 아들을 구하기 위한 모험을 떠난다. 건망증이 심한 수다쟁이 물고기 ‘도리’와 함께 떠나는 모험에서 ‘말린’은 과연 아들을 구해낼 수 있을까? 전 세계가 사랑한 최고의 모험이 3D로 펼쳐진다! BONUS STORY <토이 스토리>의 NEW 에피소드 <파티공룡 렉스>도 최초 공개됩니다! 친구들 사이에서 항상 분위기를 망치는 인물로 지목 받는 불쌍한 렉스. 하지만 주인인 보니가 목욕시간에 데려가자 렉스는 욕실의 분위기 메이커인 ‘파티공룡’으로 새롭게 탄생 하는데…"
  },
  {
    "name": "탑건",
    "genre": "액션",
    "content": "해군 최신 전투기 F-14기를 모는 젊은 조종사 매버릭 대위(톰 크루즈)는 최고의 실력을 자부하는 파일럿으로 최정예 전투기 조종사를 양성하는 ‘탑건’ 훈련학교에 입학하게 된다. 그리고 그곳에서 생도들의 교육을 담당하는 항공물리학 전문가 찰리(켈리 맥길리스)와 사랑에 빠진다. 그러나 비행 훈련 도중 매버릭이 몰던 전투기가 제트 기류에 빠지면서 엔진 고장을 일으키고, 이때 함께 탈출을 시도하던 파트너 구즈가 목숨을 잃게 된다. 의문의 사고로 돌아가신 전투기 조종사였던 아버지에 대한 상처를 이해한 유일한 친구 구즈의 죽음에 충격에 빠진 매버릭은 파일럿의 꿈도 연인과의 사랑도 모두 포기하려 하는데..."
  },
  {
    "name": "친절한금자씨",
    "genre": "스릴러",
    "content": "주변 사람들의 시선을 단번에 사로잡을 만큼 뛰어난 미모의 소유자인 금자(이영애)는 스무 살에 죄를 짓고 감옥에 가게 된다. 어린 나이, 너무나 아름다운 외모로 인해 검거되는 순간에도 언론에 유명세를 치른다. 13년 동안 교도소에 복역하면서 누구보다 성실하고 모범적인 수감생활을 보내는 금자. 친절한 금자씨라는 말도 교도소에서마저 유명세를 떨치던 그녀에게 사람들이 붙여준 별명이다. 그녀는 자신의 주변 사람들을 한 명, 한 명, 열심히 도와주며 13년간의 복역생활을 무사히 마친다. 출소하는 순간, 금자는 그 동안 자신이 치밀하게 준비해온 복수 계획을 펼쳐 보인다. 그녀가 복수하려는 인물은 자신을 죄인으로 만든 백선생(최민식). 교도소 생활 동안 그녀가 친절을 베풀며 도왔던 동료들은 이제 다양한 방법으로 금자의 복수를 돕는다. 이금자와 백선생. 과연 13년 전 둘 사이에는 무슨 일이 있었고, 복수하려는 이유는 무엇일까. 그리고 이 복수의 끝은 어떻게 될 것인가."
  },
  {
    "name": "반지의제왕",
    "genre": "판타지",
    "content": "모든 힘을 지배할 악의 군주 ‘사우론’의 절대반지가 깨어나고 악의 세력이 세상을 지배해가며 중간계는 대혼란에 처한다. 호빗 ‘프로도’와 그의 친구들, 엘프 ‘레골라스’, 인간 전사 ‘아라곤’과 ‘보로미르’ 드워프 ‘김리’ 그리고 마법사 ‘간달프’로 구성된 반지원정대는 평화를 지키기 위해 절대반지를 파괴할 유일한 방법인 반지가 만들어진 모르도르를 향해 목숨을 건 여정을 떠난다. 한편, 점점 세력을 넓혀온 사우론과의 피할 수 없는 전쟁을 앞둔 반지원정대는 드디어 거대한 최후의 전쟁을 시작하는데..."
  },
  {
    "name": "신세계",
    "genre": "범죄",
    "content": "경찰청 수사 기획과 강과장(최민식)은 국내 최대 범죄 조직인 '골드문'이 기업형 조직으로 그 세력이 점점 확장되자 신입경찰 이자성(이정재)에게 잠입 수사를 명한다. 그리고 8년, 자성은 골드문의 2인자이자 그룹 실세인 정청(황정민)의 오른팔이 되기에 이른다. 우리 브라더는 그냥 딱, 이 형님만 믿으면 돼야! 골드문 회장이 갑자기 사망하자, 강과장(최민식)은 후계자 결정에 직접 개입하는 '신세계' 작전을 설계한다. 피도 눈물도 없는 후계자 전쟁의 한 가운데, 정청(황정민)은 8년 전, 고향 여수에서 처음 만나 지금까지 친형제처럼 모든 순간을 함께 해 온 자성(이정재)에게 더욱 강한 신뢰를 보낸다. 약속 했잖습니까... 이번엔 진짜 끝이라고 한편, 작전의 성공만 생각하는 강과장(최민식)은 계속해서 자성(이정재)의 목을 조여만 간다. 시시각각 신분이 노출될 위기에 처한 자성(이정재)은 언제 자신을 배신할 지 모르는 경찰과, 형제의 의리로 대하는 정청(황정민) 사이에서 갈등하게 되는데…"
  },
  {
    "name": "아저씨",
    "content": "불행한 사건으로 아내를 잃고 세상을 등진 채 전당포를 꾸려가며 외롭게 살아가는 전직 특수요원 태식. 찾아오는 사람이라곤 전당포에 물건을 맡기러 오는 사람들과 옆집소녀 소미뿐이다. 세상으로부터 버림받은 소미와 함께 보내는 시간이 많아지면서 태식과 소미는 서로 마음을 열며 친구가 되어간다. 그러던 어느 날 소미가 갑자기 사라진다. 소미 엄마가 범죄사건에 연루되면서 같이 납치되고 만 것이다. 소미의 행방을 쫓아 다시 세상 밖으로 나오게 된 태식. 단 하나뿐인 친구인 소미를 위험에서 지켜내기 위해 범죄조직과 모종의 거래를 하지만 소미의 행방은 여전히 묘연하고, 경찰이 태식을 뒤쫓기 시작하면서 태식은 범죄조직과 경찰 양 쪽의 추격을 받게 된다. 그 과정에서 베일에 싸여 있던 태식의 비밀스런 과거도 드러나기 시작하는데….."
  },
  {
    "name": "해리포터",
    "content": "해리 포터(다니엘 래드클리프 분)는 위압적인 버논 숙부(리챠드 그리피스 분)와 냉담한 이모 페투니아 (피오나 쇼 분), 욕심 많고 버릇없는 사촌 더즐리(해리 멜링 분) 밑에서 갖은 구박을 견디며 계단 밑 벽장에서 생활한다. 이모네 식구들 역시 해리와의 동거가 불편하기는 마찬가지. 이모 페투니아에겐 해리가 이상한(?) 언니 부부에 관한 기억을 떠올리게 만드는 달갑지 않은 존재다. 11살 생일이 며칠 앞으로 다가왔지만 한번도 생일파티를 치르거나 제대로 된 생일선물을 받아 본 적이 없는 해리로서는 특별히 신날 것도 기대 할 것도 없다. 11살 생일을 며칠 앞둔 어느 날 해리에게 초록색 잉크로 쓰여진 한 통의 편지가 배달된다. 그 편지의 내용은 다름 아닌 해리의 11살 생일을 맞이하여 전설적인“호그와트 마법학교”에서 보낸 입학초대장이었다. 그리고 해리의 생일을 축하하러 온 거인 해그리드는 해리가 모르고 있었던 해리의 진정한 정체를 알려주는데."
  },
  {
    "name": "장고",
    "content": "아내를 구해야 하는 분노의 로맨티스트 ‘장고’ 그를 돕는 정의의 바운티 헌터 ‘닥터 킹’ 그들의 표적이 된 욕망의 마스터 ‘캔디’ 복수의 사슬이 풀리면, 세 남자의 피도 눈물도 없는 대결이 시작된다! 와일드 액션 로맨스, <장고:분노의 추적자>!"
  },
  {
    "name": "어바웃 타임",
    "content": "모태솔로 팀(돔놀 글리슨)은 성인이 된 날, 아버지(빌 나이)로부터 놀랄만한 가문의 비밀을 듣게 된다. 바로 시간을 되돌릴 수 있는 능력이 있다는 것! 그것이 비록 히틀러를 죽이거나 여신과 뜨거운 사랑을 할 수는 없지만, 여자친구는 만들어 줄 순 있으리.. 꿈을 위해 런던으로 간 팀은 우연히 만난 사랑스러운 여인 메리에게 첫눈에 반하게 된다. 그녀의 사랑을 얻기 위해 자신의 특별한 능력을 마음껏 발휘하는 팀. 어설픈 대시, 어색한 웃음은 리와인드! 뜨거웠던 밤은 더욱 뜨겁게 리플레이! 꿈에 그리던 그녀와 매일매일 최고의 순간을 보낸다. 하지만 그와 그녀의 사랑이 완벽해질수록 팀을 둘러싼 주변 상황들은 미묘하게 엇갈리고, 예상치 못한 사건들이 여기저기 나타나기 시작하는데… 어떠한 순간을 다시 살게 된다면, 과연 완벽한 사랑을 이룰 수 있을까?"
  },
  {
    "name": "스타트렉",
    "content": "위험한 미션들을 무사히 수행한 후 평화롭게 우주를 항해하던 거대 함선 엔터프라이즈호. 최첨단 기지에서 재충전의 시간을 가지려던 중 엔터프라이즈호와 대원들은 정체를 알 수 없는 존재로부터 사상 최대의 공격을 당한다. 예상치 못한 공격으로 인해 엔터프라이즈호는 순식간에 붕괴 되고, ‘커크’ 함장(크리스 파인)을 비롯한 대원들은 뿔뿔이 흩어져 낯선 행성에 불시착하게 된다. 멈추지 않는 적의 공격, 함선과 팀원, 모든 것을 잃은 엔터프라이즈호 대원들은 절체절명의 위기에 빠지게 되는데…! 준비는 끝났다! 사상 최대의 반격이 시작된다!"
  },
  {
    "name": "트랜스포머",
    "content": "옵티머스 프라임은 더 이상 인간의 편이 아니다. 트랜스포머의 고향 사이버트론의 재건을 위해 지구에 있는 고대 유물을 찾아나선 옵티머스 프라임은 인류와 피할 수 없는 갈등을 빚고, 오랜 동료 범블비와도 치명적인 대결을 해야만 하는데… 영원한 영웅은 없다! 하나의 세상이 존재하기 위해선 다른 세상이 멸망해야 한다!"
  },
  {
    "name": "지금만나러갑니다",
    "content": "비가 오는 날 다시 돌아오겠다는 믿기 힘든 약속을 남기고 세상을 떠난 ‘수아’. 그로부터 1년 뒤 장마가 시작되는 어느 여름 날, 세상을 떠나기 전과 다름없는 모습의 ‘수아’가 나타난다. 하지만 ‘수아’는 ‘우진’이 누구인지조차도 기억하지 못한다. 난, 너와 다시 사랑에 빠졌어. 자신을 기억하지 못해도 그녀가 곁에 있다는 사실만으로 행복에 젖은 ‘우진’과 자신이 기억하지 못하는 그와의 이야기가 궁금한 ‘수아’. ‘우진’이 들려주는 첫 만남, 첫 사랑, 첫 데이트, 첫 행복의 순간을 함께 나누며 ‘수아’는 ‘우진’과 다시 사랑에 빠지는데… 기다려 주세요 지금 만나러 갑니다"
  },
  {
    "name": "007 노타임투다이",
    "genre": "액션",
    "content": "MI6를 떠난 이후 ‘매들린’(레아 세이두)과 평화로운 일상을 즐기던 ‘제임스 본드’(다니엘 크레이그). 어느 날 CIA 요원 ‘펠릭스’(제프리 라이트)가 찾아와 선별적 DNA 공격이 가능한 새로운 형태의 생화학 무기 유출을 알린다. 위험에 처한 전 세계를 구하기 위해 복귀하게 된 제임스 본드는 임무를 수행하는 과정에서 새로운 MI6 요원 ‘노미’(라샤나 린치)를 만나고, 모든 사건의 배후에 운명으로 얽혀 있는 최악의 적 ‘사핀’(라미 말렉)이 존재한다는 것을 알아낸다. 위험천만한 위기 속, 감춰져 있던 비밀이 밝혀지면서 작전은 점점 더 예측할 수 없는 상황으로 치닫게 되는데… 제임스 본드의 마지막 미션이 시작된다!"
  },
  {
    "name": "인터스텔라",
    "content": "세계 각국의 정부와 경제가 완전히 붕괴된 미래가 다가온다. 지난 20세기에 범한 잘못이 전 세계적인 식량 부족을 불러왔고, NASA도 해체되었다. 이때 시공간에 불가사의한 틈이 열리고, 남은 자들에게는 이 곳을 탐험해 인류를 구해야 하는 임무가 지워진다. 사랑하는 가족들을 뒤로 한 채 인류라는 더 큰 가족을 위해, 그들은 이제 희망을 찾아 우주로 간다. 그리고 우린 답을 찾을 것이다. 늘 그랬듯이…"
  },
  {
    "name": "스타워즈",
    "content": "더욱 강력해진 포스로 돌아온 ‘레이’는 전 우주를 어둠의 힘으로 지배하려는 ‘카일로 렌’에게 대적할 유일한 히로인으로 거듭난다. 미래의 운명을 쥔 ‘레이’는 든든한 조력자이자 친구인 ‘핀’, ‘포’와 함께 새로운 미래를 위한 험난한 여정을 떠나고, 선과 악의 거대한 전쟁을 마주하게 된다. 또한 ‘카일로 렌’과의 피할 수 없는 운명적 대결을 펼치게 되는데… 전쟁을 끝내고 새로운 전설로 탄생할 선택받은 영웅은 누가 될 것인가?!"
  }
]